afl_output_rpc_request_48h/fuzzer03/queue/id:000056,sync:fuzzer02,src:000052,+cov

<soap-env:Envelope xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1"><soap-env:Header/><soap-env:Body><cwmp:GetParameterAttributes><detail><cwmp:Fault><FaultCode>9000</FaultCode><FaultString>Upload method not supported</FaultString></cwmp:Fault></detail></cwmp:GetParameterAttributes></soap-env:Body></soap-env:Envelope>
